[
  "better-word-count",
  "obsidian-checklist-plugin",
  "dataview",
  "dbfolder",
  "obsidian-excalidraw-plugin",
  "obsidian-hider",
  "obsidian-linter",
  "obsidian-mind-map",
  "obsidian-icon-folder",
  "obsidian-git",
  "obsidian-outliner",
  "obsidian-prozen",
  "quickadd",
  "obsidian-timelines",
  "obsidian-stille"
]